{
    "menu": {
        "aboutus": "За Нас",
        "whoweare": "Кои сме Ние",
        "regions": "Ограноци",
        "presidency": "Претседателство",
        "teams": "Тимови",
        "competition": "Натпревари",
        "accreditation": "Акредитации",
        "tests": "Тестови",
        "results": "Резултати",
        "docsandlinks": "Документи и линкови",
        "docs": "Документи",
        "links": "Линкови",
        "resources": "Ресурси",
        "contact": "Контакт"
    },
    "banner": {
        "text": "Добре дојдовте на страната на македонското Здружение на наставници по германски јазик",
        "button": "ПРИДРУЖИ СЕ"
    },
    "home": {
        "redheading": "ГИ ПОВРЗУВАМЕ И ПОДДРЖУВАМЕ НАСТАВНИЦИТЕ ПО ГЕРМАНСКИ ЈАЗИК",
        "redtext": "Нашата мисија е да ја поддржуваме љубовта кон германскиот јазик и култура, преку изградба на јака мрежа од наставници, обезбедување на можност за нивно унапредување на професионален план и организирање на културни настани кои имаат за цел да го промовираат германскиот јазик.",
        "homelink": "КОИ СМЕ НИЕ"
    },
    "pressec": {
        "presheading": "ОД ПРЕТСЕДАТЕЛКАТА НА МКДВ",
        "presblurb1": "Да се зборува странски јазик е богатство, но да се зборува германски јазик во денешно време, во оваа дигитална ера е ПРИДОБИВКА која секому му овозможува да цели кон повисоки остварувања на секое поле.",
        "presblurb2": "Тоа е и главната причина поради која ние како германисти, се залагаме за што поквалитетна и посовремена настава која ќе им овозможи на нашите ученици да развиваат пред сè јазични, но и социо - културни вештини преку кои ќе го имаат светот на дланка.",
        "presname": "Габриела Темелкоска",
        "prestitle": "Претседател, (2023 - 2027)"
    },
    "memberssec": {
        "membersheading": "ЧЛЕНОВИ",
        "membersblurb1": "Согласно статутот на Здружението, член на Здружението може да биде секој државјанин на Македонија кој ќе го прифати Статутот на Здружението и ќе ги поддржува ",
        "membersblurb11": "неговите активности.",
        "membersblurb2": "Во моментот Здружението брои околу 120 активни членови, наставници од основните и",
        "membersblurb22": "средните училишта.",
        "membersbtn": "ПРИДРУЖИ СЕ"
    },
    "partnerssec": {
        "partnersheading": "ПАРТНЕРИ"
    },
    "footer": {
        "footerheading": "Здружение на наставници по германски јазик на РМ",
        "footeraddress1": "Филолошки факултет \"Блаже Конески\"\n",
        "footeraddress2": "Булевар \"Гоце Делчев\" 9а \n ",
        "footeraddress3": "1000 Скопје \n Република Северна Македонија",
        "footerlinks1": "Придружи се",
        "footerlinks2": "Контактирајте не",
        "quicklinks": "Брзи линкови",
        "ql1": "Придружи се ",
        "ql2": "За нас",
        "ql3": "Ограноци",
        "ql4": "Претседателство",
        "ql5": "Тимови",
        "ql6": "Акредитации",
        "ql7": "Тестови",
        "ql8": "Резултати",
        "copyright": "Здружение на наставници по германски јазик на РМ. Сите права се задржани."
    },
    "whoweare": {
        "aboutus": "За НАС",
        "whoweare": "Кои сме Ние",
        "whoweareblurb1": "Ние сме заедница на наставници посветени на промоција и ширење на германскиот јазик и култура.",
        "whoweareblurb2": "Нашите цели и задачи се насочени кон градење на силна заедница на наставници по германски јазик и зајакнување на значењето на германскиот јазик во нашата земја.  ",
        "whowearenum1": "120",
        "whowearesubtxt1": "наставници",
        "whowearenum2": "8",
        "whowearesubtxt2": "регионални ограноци"
    },
    "goals": {
        "goalsheading": "Наши приоритетни цели:",
        "lp1": "Соработка помеѓу наставниците по германски јазик во основните и во средните училишта.",
        "lp2": "Можности за усовршување на стекнатите компетенции на наставниците со тренинг програми за кариерен развој во земјата и странство.",
        "lp3": "Популаризација на германскиот јазик како еден од најатрактивните странски јазици во земјата, преку организација на различни активности и настани.",
        "lp4": "Вмрежување со здруженија од земјата и странство со слична дејност и заедничко учество во проекти заради создавање на продуктивна база за размена на искуства во процесот на доживотно учење.",
        "lp5": "Промоција, популаризација и публикација на стручни и научни достигнувања за методика и дидактика во изучувањето на германскиот како странски јазик."
    },
    "mission": {
        "missionheading": "НАША МИСИЈА",
        "missiontxt1": "Здружението активно ја поддржува љубовта",
        "missiontxt2": " и промоцијата на германскиот јазик и култура во Македонија."
    },
    "vision": {
        "visionheading": "НАША ВИЗИЈА",
        "visiontxt1": "Создаваме заедница за учење што ја цени разновидноста, гради културни мостови и ги обединува луѓето.",
        "visiontxt2": "Нашата визија е нашите наставници да бидат препознаени како водечки стручњаци и нашето Здружение да биде познато како промотор за иновативни методи за учење и меѓу културна размена.",
        "visionbtn": "ПРИДРУЖИ СЕ"
    },
    "abtus": {
        "abtusslog": "„Градиме свет во кој германскиот јазик и културата се достапни и инспиративни за сите!“"
    },

    "regions": {
        "regsheading": "Нашите активности и соработка ги извршуваме во рамките на осум регионални ограноци",
        "regstxt": "За се обезбеди квалитетна и ефикасна соработка,",
        "regstxt2": "Здружението е поделено на регионални ограноци",
        "regsnum1": "120",
        "regssbtxt1": "наставници",
        "regsnum2": "8",
        "regssbtxt2": "регионални ограноци",
        "regh1": "Регион Скопје 1",
        "regtxt11": "Аеродром, Кисела Вода, Карпош, Сарај,",
        "regtxt12": "Ѓорче Петров, Сопиште, Студеничани, Чучер Сандево",
        "regh2": "Регион Скопје 2",
        "regtxt21": "Бутел, Гази Баба, Центар, Шуто Оризари, Арачиново,",
        "regtxt22": "Зелениково, Илинден, Петровец",
        "regh3": "Централен регион",
        "regtxt3": "Велес, Кавадарци, Неготино",
        "regh4": "Северозападен регион",
        "regtxt4": "Куманово, Крива Паланка, Кратово",
        "regh5": "Пелагониски регион",
        "regtxt5": "Битола, Прилеп, Ресен, Демир Хисар, Крушево",
        "regh6": "Источен регион",
        "regtxt61": "Штип, Кочани, Виница, Пробиштип, Делчево,",
        "regtxt62": "Свети Николе, Пехчево, Берово",
        "regh7": "Западен регион",
        "regtxt7": "Охрид, Струга, Кичево, Гостивар, Тетово и Дебар",
        "regh8": "Југоисточен регион",
        "regtxt8": "Радовиш, Гевгелија, Валандово, Дојран, Струмица"
    },
    "pres": {
        "preshead": "ПРЕТСЕДАТЕЛСТВО",
        "prestxt": "Заедно се стремиме кон истакнување на значењето на наставата по германски јазик и создавање на стимулативна динамична средина, која од една страна ќе ја зајакне промоцијата на германскиот јазик и култура во нашата држава, но од друга страна ќе ги промовира македонската традиција и култура во земјите од германско говорно подрачје.",
        "memname1": "Габриела Темелкоска",
        "memtitle1": "Претседател",
        "memname2": "Нина Илиќ",
        "memtitle2": "Заменик претседател",
        "memname3": "Саранда Нуредини",
        "memtitle3": "Секретар",
        "memname4": "Санда Пулевска - Гочев",
        "memtitle4": "Регионален претседател/член",
        "memname5": "Марица Рунтева",
        "memtitle5": "Регионален претседател/член",
        "memname6": "Александра Минкова",
        "memtitle6": "Регионален претседател/член",
        "memname7": "Реџие Демири",
        "memtitle7": "Регионален претседател/член",
        "memname8": "Симона Мирчевска - Ефтимовска",
        "memtitle8": "Член на Надзорен одбор",
        "memname9": "Елена Јадровска Петков",
        "memtitle9": "Член на Надзорен одбор",
        "memname10": "Ивана Маховска Шикалеска",
        "memtitle10": "Член на Надзорен одбор"
    },
    "teams": {
        "teamshead": "ТИМОВИ",
        "teamstxt": "Во Здружението имаме специјализирани тимови со различни целни задачи како на пример: настава, уметност и култура, организација на натпревари и други настани, создавање на е-магазин и интернет публицитет.  ",
        "teamhead1": "Тим за настава",
        "teamtxt1": "Овој тим го сочинуваат искусни наставници кои умеат да понудат поддршка при креирање на решенија за изработување на наставни планирања, сценарија и сл. ",
        "teamhead2": "Тим за уметност и култура",
        "teamtxt2": "Тим на наставници кои умеат да поттикнат организација и учество на културно - уметнички настани кои имаат промотивен и натпреварувачки карактер и неговата главна цел е да го промовира германскиот јазик.",
        "teamhead3": "Тим за олимпијади",
        "teamtxt3": "Овој тим го сочинуваат членовите на Комисиите за организација на регионалниот и државниот натпревар по германски јазик за учениците од основните и средните училишта.",
        "teamhead4": "Тим за конгреси, семинари и работилници",
        "teamtxt4": "Во овој тим членуваат искусни обучувачи кои преку различни форми на обуки и размена на искуства поттикнуваат кариерно усовршување меѓу членовите на Здружението.",
        "teamhead51": "Тим за",
        "teamhead52": " Е-списание",
        "teamtxt5": "Тим на наставници кои поседуваат сериозно ниво на дигитални и графички вештини, подготвувајќи различни содржини од одржани настани кои ги организирало Здружението. ",
        "teamhead61": "Тим за",
        "teamhead62": "Интернет публицитет",
        "teamtxt6": "Овој тим го сочинуваат администраторите на фан страната на Facebook, како и админите на оваа веб страна."
    },
    "contact": {
        "contformh": "КОНТАКТИРАЈТЕ НЕ",
        "contob": "*Задолжителни полиња",
        "contname": "ИМЕ",
        "contsurname": "ПРЕЗИМЕ",
        "contemail": "Е-ПОШТА",
        "contmessage": "ПОРАКА",
        "contbtn": "ИСПРАТИ",
        "continfoh": "КОНТАКТ ИНФОРМАЦИИ:",
        "contmkdv": "Здружение на наставници по германски јазик на РМ",
        "conthq": "Седиште:",
        "contad1": "Филолошки факултет \"Блаже Конески\"\n",
        "contad2": "Булевар \"Гоце Делчев\" 9а \n ",
        "contad3": "1000 Скопје \n Република Северна Македонија",
        "contem": "Е-пошта",
        "contem1": "deutschlehrerverband.mkd@gmail.com",
        "contem2": "dlvmak@yahoo.de"
    },
    "acc": {
        "acc1": "АКРЕДИТАЦИЈА ЗА ОСНОВНО ОБРАЗОВАНИЕ ",
        "acc2": "АКРЕДИТАЦИЈА ЗА СРЕДНО ОБРАЗОВАНИЕ ",
        "acc3": "ПРАВИЛНИК ЗА ОСНОВНО ОБРАЗОВАНИЕ",
        "acc4": "ПРАВИЛНИК ЗА СРЕДНО ОБРАЗОВАНИЕ",
        "acc5": "ТРИГОДИШЕН КАЛЕНДАР ЗА ОСНОВНО ОБРАЗОВАНИЕ",
        "acc6": "ТРИГОДИШЕН КАЛЕНДАР ЗА СРЕДНО ОБРАЗОВАНИЕ"
    },
    "tests": {
        "testh": "ТЕСТОВИ",
        "testtxt": "Тука ќе ги пронајдете тестовите од олимпијадата по германски јазик за основно и средно образование за 2023 и 2024 година.",
        "test1": "ТЕСТОВИ ЗА ОСНОВНО ОБРАЗОВАНИЕ 2023",
        "test2": "ТЕСТОВИ ЗА ОСНОВНО ОБРАЗОВАНИЕ 2024",
        "test3": "ТЕСТОВИ ЗА СРЕДНО ОБРАЗОВАНИЕ 2024"
    },
    "res": {
        "resh": "РЕЗУЛТАТИ",
        "resach1": "Резултати од државен натпревар 2024",
        "resact1": "Конечни резултати за основно и средно образование на ниво на целата држава 2024",
        "resach2": "Резултати од регионален натпревар 2024",
        "resact2": "Резултати за Регион Скопје 1 за основно образование",
        "resact3": "Резултати за Регион Скопје 2 за основно образование",
        "resact4": "Резултати за Региони Скопје 1 и Скопје 2 за средно образование",
        "resact5": "Резултати за Источен регион за основно и средно образование",
        "resact6": "Резултати за Пелагониски и Централен регион за основно и средно образование",
        "resact7": "Резултати за Југоисточен регион за основно и средно образование",
        "resact8": "Резултати за Западен регион за основно и средно образование"
    },
    "docs": {
        "docsh": "ДОКУМЕНТИ",
        "docstxt": "Тука ќе пронајдете корисни документи кои се во врска со работењето на Здружението на наставници по германски јазик",
        "docst1": "СТАТУТ НА МКДВ",
        "docst21": "МЕМОРАНДУМ ЗА СОРАБОТКА ",
        "docst22": "СО ГРАД СКОПЈЕ",
        "docst31": "АКРЕДИТАЦИЈА ЗА",
        "docst32": "ОСНОВНО ОБРАЗОВАНИЕ",
        "docst41": "АКРЕДИТАЦИЈА ЗА",
        "docst42": "СРЕДНО ОБРАЗОВАНИЕ",
        "docst51": "ИЗВЕШТАЈ ЗА ОЛИМПИЈАДА 2024",
        "docst61": "ИЗВЕШТАЈ ЗА ОЛИМПИЈАДА 2023"
    },
    "ann": {
        "ann1": {
            "date": "Јуни 2024",
            "title": "Виртуелната конференција за наставници по германски јазик GETVICO24",
            "para1": "Не пропуштајте ја виртуелната конференција за наставници по германски јазик GETVICO24, која годинава се одржува од 6-ти до 7-ми Јуни 2024 година.",
            "para2": "На 6-ти Јуни, конференцијата ќе биде отворена во 16:30 часот (MESZ). ",
            "btn": "ДОЗНАЈ ПОВЕЌЕ"
        },
        "ann2": {
            "date": "Јули 2024",
            "title": "Интернационална Олимпијада по германски јазик (IDO) 2024",
            "para1": "Под мотото „ Биди дел! Создавај знаења, креирај иднина “ оваа година од 15-ти до 22-ри Јули се одржува најголемиот натпревар по германски јазик на светско ниво.",
            "para2": "Повеќе од 100 млади од околу 60-тина држави се очекува да пристигнат во Гетинген и бидат дел од оваа светска олимпијада, која се oрганизира секоја втора година од страна на Гете-Институтот во соработка со Интернационалното Здружение на наставници по германски јазик. ",
            "para3": "Ана Котевска и ️Марија Стефановска од Скопје се нашите претставнички на ИДО во Гетинген.",
            "para4": "Им посакуваме среќа!",
            "btn": "ДОЗНАЈ ПОВЕЌЕ"
        },
        "ann3": {
            "date": "Јули – Август 2025",
            "title": "МЕЃУНАРОДНА КОНФЕРЕНЦИЈА НА НАСТАВНИЦИ ПО ГЕРМАНСКИ ЈАЗИК – ИДТ 2025",
            "para1": "Меѓународната конференција за наставници по германски јазик ќе се одржи од 28.07. до 01.08.2025 година во Либек, С. Р. Германија.",
            "para2": "Сите заинтересирани колеги и колешки може уште веднаш да се пријават за учество, и тоа со доставување на соодветен апстракт на следниов линк:",
            "btn": "ДОЗНАЈ ПОВЕЌЕ"
        },
        "ann4": {
            "date": "Март 2024",
            "title": "Државната олимпијада по германски јазик 2024",
            "para1": "На 16.03.2024 година во Гимназијата „Георги Димитров“ во Скопје, се одржа големото финале на Државната олимпијада по германски јазик на која свое учество зедоа 222 ученици од основните училишта и 100-тина ученици од средните училишта.Благодарност до сите натпреварувачи, кои со поддршката на своите ментори беа дел од настанот, на сите поддржувачи на Германската олимпијада и се разбира на домаќините за нивното гостопримство.",
            "para3": "Оваа прилика ја користеме да изразиме срдечна благодарност и до Амбасадорката на С. Р. Германија Г-ѓата Петра Дрекслер, како и до Директорката на Гете-Институтот Скопје Г-ѓата Катрин Оствалд Рихтер. Нивното присуство на отворањето на Државниот натпревар го потенцира нашиот ангажман како наставници по германски јазик во промоцијата на германскиот јазик во нашата држава. ",
            "btn": "ДОЗНАЈ ПОВЕЌЕ"
        },
        "ann5": {
            "date": "Февруари 2024",
            "title": "Регионален натпревар по германски јазик 2024",
            "para1": "На ден 24. 02. 2024 година се одржа Регионалниот натпревар по германски јазик.На наше задоволство на овој натпревар учествуваа 780 ученици од основните и средните училишта во Македонија. Најдобрите 320 ќе ги одмерат силите на претстојниот Државен натпревар, што ќе се одржи на 16.03.2024 во Скопје, во Гимназијата „Георги Димитров“.",
            "btn": "ДОЗНАЈ ПОВЕЌЕ"
        },
        "ann6": {
            "date": "Јануари 2024",
            "title": "Конкурс за избор на најдобро изработен стрип на тема: „Weihnachtsmärkte in Deutschland",
            "para1": "Во очи на големиот христијански празник Божик, со задоволство ги објавуваме наградените учениците на конкурсот за избор на најдобро изработен стрип на тема: „Weihnachtsmärkte in Deutschland“",
            "para2": "Од  срце им честитаме на:",
            "para3": " - Леонида Илијоска - Гимназија „Мирче Ацев“ - Прилеп (ментор: Елена К. Лашкоска);",
            "para4": " - Јован и Драгана Спасови - ООУ „Ѓорѓија Пулевски“ - Скопје (ментор: Сања Јанкоска Ристова);",
            "para5": " - Ангела и Душица Бреслиеви - ООУ „Ванчо Прке“ - Штип (ментор: Марица Рунтева);",
            "para6": " - Ана Полизовска - Гимназија „Јосип Броз Тито“ - Битола (ментор: Нина Илиќ);",
            "para7": " - Бојан Филипоски - Гимназија „Мирче Ацев“ - Прилеп (ментор: Елена К. Лашкоска); ",
            "para8": "На останатите ученици им благодариме за учеството и им посакуваме што повеќе успех во следните обиди.",
            "btn": "ДОЗНАЈ ПОВЕЌЕ"
        },
        "ann7": {
            "date": "Октомври 2023",
            "title": "14 - ти Конгрес на наставници по германски јазик од БиХ на тема „Култура во фокусот - учење преку употреба на културолошки содржини“",
            "para1": "Претседателката на Здружението на наставници по германски јазик и книжевност Габриела Темелкоска , заедно со Вице претседателката Нина Илиќ, учествуваа на 14. Конгрес на наставници по германски јазик од БиХ на тема „Култура во фокусот - учење преку употреба на културолошки содржини“, што се одржа од 13.10. до 16.10.2023 на Филозофскиот факултет во Сараево, БиХ.",
            "para2": "Ова е само мал дел од работилницата со која го афирмираме нашето Здружение.",
            "btn": "ДОЗНАЈ ПОВЕЌЕ"
        },
        "ann8": {
            "date": "Октомври, 2023",
            "title": "Панел дискусија „Кариерни можности преку изучување на германскиот јазик“ и работилница на Гете - Институтот Скопје",
            "para1": "Околу 100-тина ученици од 6 средни училишта од различни краеви на нашата држава, учествуваа на панел дискусијата „Кариерни можности преку изучување на германскиот јазик“ и на работилниците на Гете - Институтот Скопје, во рамките на овогодинешниот саем на добавувачи за Балканот EXPO - SUBEX 2023, организиран од страна на Делегацијата на германската стопанска комора во Северна Македонија (АХК).",
            "btn": "ДОЗНАЈ ПОВЕЌЕ"
        },
        "ann9": {
            "date": "Мај 2023",
            "title": "Државна олимпијада по германски јазик за основно образование",
            "para1": "На ден 27.05.2023г. се одржа годишната Државна олимпијада по германски јазик за учениците од основните училишта, на која верувале или не, учество зедоа повеќе од 275 дечиња - љубители на германскиот јазик и култура, кои се натпреваруваа во четири категории од шесто до деветто одделение и уште еднаш потврдија дека навистина фразата Deutsch macht Spaß не е само обична изрека, туку стварност.",
            "para2": "Натпреварот се одржа во Прилеп, во градот под Марковите Кули, баш во централното основно училиште „Кочо Рацин“, а домаќините - тимот на наставници при ООУ „Кочо Рацин“ - Прилеп предводени од наставничките по германски јазик и директорката на училиштето г - ѓата Јулијана Тренкоска, се погрижија овој настан да биде сладок спомен за кој сите уште долго ќе зборуваме и кој ќе го паметиме.",
            "para3": "Ние, наставниците, умееме да направиме чуда! Токму како ова. A знаете зошто? - Затоа што за нас, наставниците, најважна е среќата, радоста и насмевката на децата! Изучувањето на германскиот јазик им го овозможуваме на еден креативен начин, бидејќи тоа, германскиот јазик, значи забава!",
            "para4": "Ја користиме оваа прилика да им се заблагодариме на нашите пријатели од Гете-Институтот Скопје без чија поддршка не би можеле да понудиме ваков формат на настава и натпреварувачки активности од светски калибар.",
            "para5": "Сакаме да им се заблагодариме и на Амбасадата на С. Р. Германија во Скопје и Советот на Општина Прилеп, кои преку присуството на своите претставници му дадоа поинаква тежина на овој настан.",
            "para6": "На крај огромна благодарност до нашите спонзори „ВИТАМИНКА“ АД Прилеп, „КОЖУВЧАНКА“ ДОО Кавадарци и „АРС ЛАМИНА“ Скопје, кои уште еднаш покажаа дека секогаш се отворени за соработка кога станува збор за децата и нивната среќа.",
            "para7": "Од се срце им честитаме на добитниците на награди и се гордееме што сите ученици, без разлика дали освоиле место или не, се особено горди поддржувачи на германскиот јазик и култура.",
            "para8": "До следното видување и нека фотографиите говорат за прекрасниот настан.",
            "btn": "ДОЗНАЈ ПОВЕЌЕ"
        },
        "ann10": {
            "date": "Декември 2023",
            "title": "Божиќен панаѓур во Битола",
            "para1": "Учиме германска традиција, споделуваме претпразнична магија и позитивни вредности.",
            "para2": "Благодарност до сите љубители на германскиот јазик и култура кои вчера на 23.12.2023г. го посетија германскиот Божиќен панаѓур во БИТОЛА.",
            "para3": "Огромно браво за колешките и колегите германисти од сите основни и средни училишта во Битола.",
            "para4": "ЦЕЛО Е КОГА ИМА СÈ!",
            "btn": "ДОЗНАЈ ПОВЕЌЕ"
        }
    },
    "events": {
        "heading": "Настани"
    },
    "resource": {
        "heading": "РЕСУРСИ",
        "reslink1": "ТЕМАТСКИ ПЛАНИРАЊА",
        "reslink21": "БИРО ЗА РАЗВОЈ",
        "reslink22": "НА ОБРАЗОВАНИЕТО"
    }
}
